export default {
  lang: "زبان",
  navItems: {
    home: "صفحه اصلی",
    acc: "حساب کاربری",
    logout: "خروج از حساب"
  },
  category: {
    ctg: "دسته بندی ها",
    subCtg: "زیر دسته بندی ها",
    subCtgMsg: "!!فعلا زیر دسته بندی ای وجود ندارد",
    products: "محصولات",
    productMsg: "فعلا محصولی وجود ندارد"
  },
  productInfo: {
    desc: ":توضیحات",
    name: ":نام"
  },
  footer: {
    items: ["دسته بندی ها", "ارتباط با ما", "قوانین و مقررات"],
    title: " مقایسه، انتخاب و خرید هوشمند اینترنتی با گیم لند",
    desc:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در",
    socialMedia: "گیم لند در شبکه های اجتماعی",
    cr: "تمامی حقوق مادی و معنوی این سایت برای گیم لند محفوظ است"
  },
  offer: "اطلاعات بیشتر",
  product: {
    price: "قیمت",
    name: ":نام محصول",
    disc: "تخفیف",
    inStock: "موجود میباشد",
    notInStock: "موجود نمیباشد",
    number: "تعداد",
    buy: "افزودن به سبد خرید",
    currency: "تومان"
  },
  login: {
    title: "ابتدا باید در سایت ثبت نام کنید یا وارد شوید",
    reg: "ثبت نام",
    log: "ورود"
  },
  panel: {
    cartTitle: "سبد خرید",
    cartMsg: "هنوز محصولی در سبد خرید شما وجود ندارد",
    tPrice: "قیمت کل",
    pay: "پرداخت",
    inv: "موجودی شما",
    incInv: "افزایش موجودی",
    th: "تاریخچه تراکنش ها",
    table: {
      row: "ردیف",
      price: "مبلغ",
      time: "زمان",
      status: "وضعیت"
    },
    header: {
      name: "نام",
      email: "ایمیل",
      phoneNum: "شماره تلفن"
    }
  }
};
