export default {
  lang: "زبان",
  navItems: {
    home: "صفحه اصلی",
    acc: "حساب کاربری"
  },
  category: {
    ctg: "دسته بندی ها",
    subCtg: "زیر دسته بندی ها",
    subCtgMsg: "!!فعلا زیر دسته بندی ای وجود ندارد",
    products: "محصولات",
    productMsg: "فعلا محصولی وجود ندارد"
  },
  productInfo: {
    desc: ":توضیحات",
    name: ":نام"
  },
  footer: {
    items: ["دسته بندی ها", "ارتباط با ما", "قوانین و مقررات"],
    title: " مقایسه، انتخاب و خرید هوشمند اینترنتی با گیم لند",
    desc:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در",
    socialMedia: "گیم لند در شبکه های اجتماعی",
    cr: "تمامی حقوق مادی و معنوی این سایت برای گیم لند محفوظ است"
  }
};
